{
  "add_prefix_space": true,
  "backend": "tokenizers",
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": true,
  "cls_token": "<s>",
  "eos_token": "</s>",
  "is_local": false,
  "local_files_only": false,
  "mask_token": "<mask>",
  "model_max_length": 8192,
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "sp_model_kwargs": {},
  "tokenizer_class": "XLMRobertaTokenizer",
  "unk_token": "<unk>"
}
